interface Article {
    title: string,
}

interface ArticleListTotal {
    items: Article[]
}

export const articleList: ArticleListTotal = {

    items: [
        {
            title: 'Очень довольна работой мастера. Выполнено качественно, быстро и самое главное – учли все мои пожелания. Точно приду ещё раз. Всем советую!' ,
        } ,
        {
            title: 'Добрый день! Очень довольна вашей студией. Почему-то в Питере очень сложно найти салоны, где пользуются одноразовыми файлами для пилок, поэтому сразу записалась к вам, узнав, что используете именно такие пилки. Всё очень чисто, аккуратно и уютно. Инструменты стерильны, работники в масках и перчатках. приятно порадовал розыгрыш, получила скидку на следующее посещение. Доброжелательный персонал и большая палитра цветов.' ,
        } ,
        {
            title: '1'
        },
        {
            title: '2'
        },
        {
            title: '3'
        },
        {
            title: '4'
        },
        {
            title: '5'
        },


    ]
}